/*
#####################################
#  OSC-CMS: Скрипты интернет-магазина
 #  Copyright (c) 2011-2012              
 #  http://osc-cms.com                 
 # Ver. 1.0.0
#####################################
*/

var fdLocale = {
        months:[
                "Январь",
                "Февраль",
                "Март",
                "Апрель",
                "Май",
                "Июнь",
                "Июль",
                "Август",
                "Сентябрь",
                "Октябрь",
                "Ноябрь",
                "Декабрь"
                ],
        fullDay:[
                "Понедельник",
                "Вторник",
                "Среда",
                "Четверг",
                "Пятница",
                "Суббота",
                "Воскресенье"
                ],
        titles:[
                "Предыдущий месяц",
                "Следующий месяц",
                "Предыдущий год",
                "Следующий год"
                ]
};
